<?php

// Heading
$_['heading_title'] = 'Использовать бонусные баллы (доступно %s)';

// Text
$_['text_reward']   = 'Бонусные баллы (%s)';
$_['text_order_id'] = 'Заказ №: %s';
$_['text_success']  = 'Баллы применены';

// Entry
$_['entry_reward']  = 'Доступно бонусных баллов для использования (максимум %s)';

// Error
$_['error_reward']  = 'Укажите количество бонусных баллов, которое вы хотите использовать';
$_['error_points']  = 'У вас недостаточно бонусных баллов. Необходимо %s';
$_['error_maximum'] = 'Максимальное количество бонусных баллов, которые могут быть использованы, составляет %s';
