<?php
$_['text_blog'] = 'Блог';
$_['text_write'] = 'Написати відгук';
$_['text_login'] = 'Будь ласка <a href="%s">увійдіть</a> або <a href="%s">зареєструйтесь</a>, щоб написати відгук.';
$_['text_no_reviews'] = 'Відгуків про цю статтю ще не було.';
$_['text_success'] = 'Дякуємо за ваш відгук. Він буде опублікований після перевірки.';
$_['text_reviews'] = 'Відгуків: %s';
$_['text_error'] = 'Статтю не знайдено';
$_['text_views'] = 'Переглядів:';
$_['text_related'] = 'Схожі статті';
$_['text_related_product'] = 'Супутні товари';
$_['text_downloads'] = 'Файли';
$_['text_show_more'] = 'Читати повністю';
$_['text_show_less'] = 'Згорнути';
$_['text_toc'] = 'У цій статті';

$_['button_more'] = 'Читати';

$_['entry_name'] = 'Ваше ім’я';
$_['entry_review'] = 'Ваш відгук';
$_['entry_rating'] = 'Оцінка';

$_['tab_description'] = 'Опис';
$_['tab_review'] = 'Відгуки (%s)';

$_['error_name'] = 'Ім’я має містити від 3 до 25 символів';
$_['error_text'] = 'Текст відгуку має містити від 25 до 1000 символів';
$_['error_rating'] = 'Будь ласка, оберіть оцінку';
