<?php

$_['heading_title'] = 'Корзина товаров';
$_['button_go_checkout'] = 'Перейти к оформлению';
$_['button_go_back'] = 'Продолжить покупки';

$_['text_total'] = 'Итого:';
$_['text_success'] = 'Товар %s добавлен в корзину';
$_['error_already_added'] = 'Товар уже в корзине';
$_['text_empty'] = 'Ваша корзина пуста';
$_['text_empty_description'] = 'Добавьте товары';

$_['text_success'] = 'Успешно: Вы изменили корзину покупок!';

$_['error_permission'] = 'Предупреждение: У вас нет доступа к API!';
$_['error_stock'] = 'Товары, отмеченные ***, недоступны в нужном количестве или отсутствуют на складе!';
$_['error_minimum'] = 'Минимальная сумма заказа для %s составляет %s!';
$_['error_store'] = 'Товар нельзя купить в выбранном вами магазине!';
$_['error_required'] = '%s обязательно!';
