<?php

$_['heading_title'] = 'Ваш заказ сформирован';
$_['heading_title_customer'] = 'Ваш заказ #%s сформирован';
$_['text_basket'] = 'Корзина';
$_['text_checkout'] = 'Оформление заказа';
$_['text_success'] = 'Успешно';
$_['text_customer'] = '<p>Вы можете смотреть историю заказов в <a href="%s">Личном кабинете</a>, в разделе <a href="%s">История заказов</a>.</p><p>Если в заказе есть файлы для скачивания, они на странице <a href="%s">Файлы для скачивания</a>.</p><p>Если возникнут вопросы, пожалуйста, <a href="%s">напишите нам</a>.</p><p>Спасибо за покупку.</p>';
$_['text_guest'] = '<p>Ваш заказ успешно сформирован.</p><p>Если возникнут вопросы, пожалуйста, <a href="%s">напишите нам</a>.</p><p>Спасибо за покупку.</p>';
$_['button_continue'] = 'Продолжить';
