<?php

// Heading
$_['heading_title']    = 'Рекомендовані статті';

// Text
$_['text_extension']   = 'Доповнення';
$_['text_success']     = 'Налаштування змінені';
$_['text_edit']        = 'Редагування';
$_['text_desktop']     = 'Десктоп';
$_['text_mobile']      = 'Мобільна версія';
$_['text_general']     = 'Загальні налаштування';

// Entry
$_['entry_name']       = 'Назва модуля';
$_['entry_title']      = 'Заголовок на сайті';
$_['entry_article']    = 'Статті';
$_['entry_category']   = 'Категорії';
$_['entry_limit']      = 'Ліміт';
$_['entry_status']     = 'Статус';
$_['entry_autoplay']   = 'Автопрокрутка';
$_['entry_controls']   = 'Стрілки';
$_['entry_loop']       = 'Зациклення';
$_['entry_gap']        = 'Відступ між слайдами';
$_['entry_breakpoint'] = 'Мобільна версія до';
$_['entry_autoplay_delay'] = 'Інтервал автопрокрутки';

// Help
$_['help_title']       = 'Якщо порожньо, використовується стандартна назва модуля';
$_['help_article']     = '(Автодоповнення). Можна вибрати окремі статті або цілі категорії';
$_['help_category']    = '(Автодоповнення). Статті з категорій додаються до списку одразу';

// Error
$_['error_permission'] = 'У вас недостатньо прав для внесення змін';
$_['error_name']       = 'Назва має містити від 3 до 64 символів';
$_['error_gap']        = 'Відступ не може бути від\'ємним';
$_['error_breakpoint'] = 'Необхідно вказати ширину екрана';
$_['error_autoplay_delay'] = 'Інтервал має бути не менше 1 секунди';
