<?php

// Heading
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']                 = 'Личный кабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Новый покупатель';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = 'Создание учетной записи поможет покупать быстрее. Вы сможете отслеживать статус заказа, а также просматривать ранее сделанные заказы.';
$_['text_returning_customer']      = 'Зарегистрированный покупатель';
$_['text_i_am_returning_customer'] = 'Я зарегистрированный покупатель';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Неправильный логин и/или пароль.';
$_['error_attempts']               = 'Вы превысили максимальное количество попыток входа. Повторите попытку через 1 час.';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
