<?php

// Heading
$_['heading_title'] = 'Ваша учетная запись создана!';

// Text
$_['text_message']  = '<p>Поздравляем! Вы успешно зарегистрированы в магазине.</p><p>Теперь вы можете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счета, изменение контактной информации и адресов доставки и др.</p><p>Если у вас возникли вопросы, напишите нам.</p><p>Письмо с данными о регистрации было отправлено на ваш E-mail. Если вы не получили письмо, <a href="%s">свяжитесь с нами</a>.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию в %s!</p><p>Вы будете уведомлены по электронной почте после активации вашей учетной записи.</p><p>Если у вас возникли вопросы, <a href="%s">свяжитесь с нами</a>.</p>';
$_['text_account']  = 'Личный кабинет';
$_['text_success']  = 'Успешно';
