<?php

$_['heading_title'] = 'Закладки';

$_['text_account']  = 'Личный кабинет';
$_['text_instock']  = 'В наличии';
$_['text_wishlist'] = 'Закладки (%s)';
$_['text_login']    = 'Необходимо войти в <a href="%s">личный кабинет</a> или <a href="%s">создать учетную запись</a>, чтобы сохранить товар <a href="%s">%s</a> в свои <a href="%s">закладки</a>!';
$_['text_success']  = 'Товар <a href="%s">%s</a> добавлен в <a href="%s">закладки</a>!';
$_['text_remove']          = 'Товар удален из закладок.';
$_['text_empty']           = 'В закладках пока нет товаров.';
$_['text_added']           = 'Товар добавлен в закладки';
$_['text_login_required']  = 'Войдите, чтобы сохранить товар в закладках';
$_['text_error']           = 'Не удалось добавить товар в закладки.';

$_['button_remove'] = 'Удалить';
$_['button_view']   = 'Открыть';
