<?php

// Heading
$_['heading_title']        = 'Оценка стоимости доставки и налоговых сборов';

// Text
$_['text_success']         = 'Расчёт стоимости доставки и налоговых сборов выполнен';
$_['text_shipping']        = 'Укажите ваш регион для оценки стоимости доставки и налоговых сборов';
$_['text_shipping_method'] = 'Выберите наиболее удобный для вас способ доставки заказа';

// Entry
$_['entry_country']        = 'Страна';
$_['entry_zone']           = 'Регион / Область';
$_['entry_postcode']       = 'Почтовый индекс';

// Error
$_['error_postcode']       = 'Индекс должен содержать от 2 до 10 символов';
$_['error_country']        = 'Пожалуйста, укажите страну';
$_['error_zone']           = 'Пожалуйста, укажите регион / область';
$_['error_shipping']       = 'Необходимо выбрать способ доставки';
$_['error_no_shipping']    = 'Доставка по указанному адресу невозможна. <a href="%s">Свяжитесь с нами</a>, и мы обязательно найдём решение!';
