<?php
$_['text_search'] = 'Поиск';
$_['text_brand'] = 'Производитель';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model'] = 'Модель:';
$_['text_reward'] = 'Бонусные баллы:';
$_['text_points'] = 'Цена в бонусных баллах:';
$_['text_stock'] = 'Наличие:';
$_['text_instock'] = 'В наличии';
$_['text_tax'] = 'Без налога:';
$_['text_discount'] = ' или более ';
$_['text_option'] = 'Доступные варианты';
$_['text_minimum'] = 'Минимальное количество для заказа: %s';
$_['text_reviews'] = 'Отзывов: %s';
$_['text_write'] = 'Написать отзыв';
$_['text_login'] = 'Пожалуйста <a href="%s">войдите</a> или <a href="%s">зарегистрируйтесь</a>, чтобы написать отзыв.';
$_['text_no_reviews'] = 'Отзывов об этом товаре ещё нет.';
$_['text_note'] = 'HTML разметка не поддерживается.';
$_['text_success'] = 'Спасибо за ваш отзыв. Он будет опубликован после проверки.';
$_['text_related'] = 'Рекомендуемые товары';
$_['text_tags'] = 'Теги:';
$_['text_error'] = 'Товар не найден';
$_['text_payment_recurring'] = 'Платёжный профиль';
$_['text_trial_description'] = 'Сумма: %s; Периодичность: %d %s; Количество платежей: %d. Далее ';
$_['text_payment_description'] = 'Сумма: %s; Периодичность: %d %s; Количество платежей: %d';
$_['text_payment_cancel'] = 'Сумма: %s; Периодичность: %d %s; Количество платежей до отмены';
$_['text_day'] = 'день';
$_['text_week'] = 'неделя';
$_['text_semi_month'] = 'полмесяца';
$_['text_month'] = 'месяц';
$_['text_year'] = 'год';
$_['text_show_more'] = 'Читать полностью';
$_['text_show_less'] = 'Свернуть';

$_['entry_qty'] = 'Количество';
$_['entry_name'] = 'Ваше имя';
$_['entry_review'] = 'Ваш отзыв';
$_['entry_rating'] = 'Рейтинг';
$_['entry_good'] = 'Хорошо';
$_['entry_bad'] = 'Плохо';

$_['tab_description'] = 'Описание';
$_['tab_attribute'] = 'Характеристики';
$_['tab_review'] = 'Отзывы (%s)';

$_['error_name'] = 'Имя должно содержать от 3 до 25 символов';
$_['error_text'] = 'Текст отзыва должен содержать от 25 до 1000 символов';
$_['error_rating'] = 'Пожалуйста, выберите оценку';

$_['button_cart'] = 'Купить';
$_['button_wishlist'] = 'В закладки';
$_['button_compare'] = 'К сравнению';
