<?php

$_['heading_title'] = 'Закладки';

$_['text_account']  = 'Особистий кабінет';
$_['text_instock']  = 'В наявності';
$_['text_wishlist'] = 'Закладки (%s)';
$_['text_login']    = 'Необхідно увійти до <a href="%s">особистого кабінету</a> або <a href="%s">створити обліковий запис</a>, щоб зберегти товар <a href="%s">%s</a> у своїх <a href="%s">закладках</a>!';
$_['text_success']  = 'Товар <a href="%s">%s</a> додано до <a href="%s">закладок</a>!';
$_['text_remove']          = 'Товар видалено із закладок.';
$_['text_empty']           = 'У закладках поки немає товарів.';
$_['text_added']           = 'Товар додано до закладок';
$_['text_login_required']  = 'Увійдіть, щоб зберегти товар у закладках';
$_['text_error']           = 'Не вдалося додати товар до закладок.';

$_['button_remove'] = 'Видалити';
$_['button_view']   = 'Переглянути';
