<?php

$_['heading_title'] = 'Ваше замовлення сформоване';
$_['heading_title_customer'] = 'Ваше замовлення #%s сформоване';
$_['text_basket'] = 'Кошик';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_success'] = 'Успішно';
$_['text_customer'] = '<p>Ви можете переглядати історію замовлень в <a href="%s">Особистому кабінеті</a>, у розділі <a href="%s">Історія замовлень</a>.</p><p>Якщо у замовленні є файли для завантаження, вони на сторінці <a href="%s">Файли для завантаження</a>.</p><p>Якщо виникнуть питання, будь ласка, <a href="%s">напишіть нам</a>.</p><p>Дякуємо за покупку.</p>';
$_['text_guest'] = '<p>Ваше замовлення успішно сформоване.</p><p>Якщо виникнуть питання, будь ласка, <a href="%s">напишіть нам</a>.</p><p>Дякуємо за покупку.</p>';
$_['button_continue'] = 'Продовжити';
